              ______
           .-'      '-.
         .'            '.
        /                \
       ;                  ;
       |                  |
       ;   ▄██▄      ▄██▄   ;
        \  ████  ||  ████  /
         '. ▀▀▀  ██  ▀▀▀ .'
           '-.________.-'
             // ||\\
            ||  || ||
            ||__||_||
           /_|__|__|_\

👤  User:      root
🖥️  Host:      deathcloud
🧠  OS:        Ubuntu 24.04.2 LTS
🧬  Kernel:    6.11.0-1018-azure
⏳  Uptime:    up 3 hours, 16 minutes
🧮  CPU:       AMD EPYC 7763
🧵  RAM:       1.46G / 15G
💾  Disk:      4.7G / 72G
🌐  IP:        10.1.0.105
🏗️  Arch:      x86_64
📦  Packages:  1312
💻  Shell:     bash

────────────────────────────────────────────
⚡ Made by: Death Saif
🌐 Discord: https://discord.gg/r2bvDt2aUC
────────────────────────────────────────────
